# Topless

Акт сверки: кто такой наш безверхий  
Нет ожиданий: без вер в хуй

Миша не серб, но миша молод  
Вопросами бросает то в жар, то в холод  
В его сознании заложена гомба  
Если отвалит - опаснее тромба

Видит хорошее даже в городах класса Б
Так любит он Б, что его Братство:
Не Вастрик, а Бастрыкин и Баста
Без Б он был бы Езверхий
Езвил бы и ездил верхом

А с Б, завершая акт сверки
Стал завидным женихом 
(Да, завидным женихом,
Не жареным петухом)

однажды Наш разработчик игр
перевернул игру и стал безнизов
но нам интересен геймдев
как прелести геям дев

Миша знает французский— па маль 
В панталонах его тур д эфель
Он не пал как актер Саша Паль
У него благородная цель

Вот лето и офис наш опустел
Безверхий знает: низ будет в августе
На этом кемпе много мозгов и тел
Но Мишу не знать - это беспредел

Кто залез в мой керхер 
Поддать напору?
Безверхий!

ты либо гений либо entitled dick
либо домашний мальчик либо свиреп и дик
если дверей нет как играть в hide and seek
после работы вечно ты tired and sick

Никогда не видел
Чтобы Михаил
Девушку обидел
Или нахамил

Но с сильными мира сего
За словом в карман не полезет:
Нетаньяху? Иди на хуй!
Виктор Орбан? Иди на орган!

А если извиняться, то уж перед Кадыровым
Хоть и не видел никогда дыр его
не посещал никогда мир его
не подъедал никогда сыр его

Но лучше танец живота
Чем пляска смерти

Хоть станет Миша дедом
Пусть пострижеиются скинхедом
Лучше безверхость
Чем седина и перхоть
и под конец давайте представим
что русские поп звезды например
валерия и валерий леонтьев
исполнят желанье годвина
хит лер!
